<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="Date" content="05/10/98">
<meta name="Last-Modified" content="05/10/98">
<meta name="resource-type" content="document">
<meta name="distribution" content="GLOBAL">
<meta name="author" content="Georges Niset">
<meta name="description" content="Campagnes de promotion du don d'organes de l'Association Nationale des Greffés Cardiaques et Pulmonaires de Belgique">
<meta name="classification" content="sant&eacute;, m&eacute;&eacute;decine, association">
<meta name="keywords" content="ANGCP, angcp, coeur, poumon, poumons, association, transplantation, greffe, don d'organes">
<meta name="Reply-To" content="webmaster@angcp.be">
<meta http-equiv="Reply-To" content="webmaster@angcp.be">
<meta name="Identifier-URL" content="http://www.angcp.be">
<meta name=Robots content="index, follow" >
<meta http-equiv="content-language" content="fr">
<title>Campagnes ANGC de promotion du don d'organes, 1995 </title>
<link href="../../../style/angcp.css" rel="stylesheet" type="text/css">

</head>
<body>

<table class="none">
  <tr>
    <td class="none" width="41" class="none"><a href="http://www.angcp.be"><img src="../../../images/symboles/index.jpg" alt="Index ANGCP" width="41" height="30"></a></td>
    <td class="none" width="33" class="none"><a href="../../accueil/mail.htm"><img src="../../../images/symboles/contact.gif" alt="pour nous contacter" width="33" height="30"></a></td>
    <td class="titre"><h1><a name="up"></a>Don d'organes - Campagne 1995</h1></td>
    <td class="none" width="33" class="none"><a href="../../accueil/accueil.htm"><img src="../../../images/symboles/menu.jpg" alt="Menu g&eacute;n&eacute;ral" width="30" height="30"></a></td>
    <td class="none" width="30" class="none"><a href="../dons_organes.htm"><img src="../../../images/symboles/ssmenu.bmp" align="center" alt="Menu Dons d'organes" width="30" height="30"></a></td>
  </tr>
</table>

<blockquote>

<p><img class="gch" SRC="../../../images/symboles/gc_paradis200.jpg" ALT="N'emportez pas votre coeur au paradis" width="135" height="200"></p>
<br><p>La campagne en faveur du dons d'organes orchestr&eacute;e
par l'A.N.G.C. en 1995 avait pour th&egrave;me le slogan <font class="couleur2">"N'emportez
votre cœur au paradis, nous en avons besoin ici"</font>.</p>
<p>Elle &eacute;tait merveilleusement illustr&eacute;e par notre ami et collaborateur SERDU.</p>
<p>80.000 affiches et 160.000 cartes postales, &eacute;dit&eacute;es en fran&ccedil;ais et en 
n&eacute;erlandais, ont permis la diffusion de ce slogan.
<br>Une brochure abordant les aspects m&eacute;dicaux, l&eacute;gaux et psychologiques du don 
d'organes supportait cette campagne.</p>
<br clear="left">
<p><font class="couleur2">Dons d'organes, don de tissus ?&nbsp; Laissez parler votre cœur !</font></p>

<h2>La transplantation d'organes : un probl&egrave;me qui nous concerne tous</h2>

<p>Vie, mort, renaissance, g&eacute;n&eacute;rosit&eacute;,
solidarit&eacute;, don de soi, don de l'autre.&nbsp; Autant de th&egrave;mes
qui m&eacute;ritent la majuscule tant ils rev&ecirc;tent un caract&egrave;re
sacr&eacute; et leur approche est enrichissante.
<br>Le don d'organes, et les discussions qu'il
suscite, touchent de tr&egrave;s pr&egrave;s ces grandes questions et toutes
leurs facettes.
<br>Indispensable pour tous les traitements
de choix d'affections irr&eacute;versibles, il n'est malheureusement pas
encore entr&eacute; dans toutes les mentalit&eacute;s.
<br>Et si le don de sang (don de tissus) est
devenu un acte banal, le don d'organes, quant &agrave; lui, demeure un
processus mal per&ccedil;u, soulevant des id&eacute;es souvent fausses
dans l'esprit du profane.</p>
<blockquote>
  <ul class="ptt">
<li>"Les m&eacute;decins mettront-ils tout
en oeuvre pour me sauver ou sauver celui ou celle que j'aime, sachant que
quelqu'un attend une greffe ?".</li>
<li>"Don d'organes ne signifie-t-il pas mutilation?".</li>
<li>"Qu'est-ce que la mort c&eacute;r&eacute;brale
? Peut-on se r&eacute;veiller apr&egrave;s avoir &eacute;t&eacute; mort
quelques minutes ?".</li>
  </ul>
</blockquote>

<p>Toutes ces questions, et bien d'autres, nous nous les sommes toutes pos&eacute;es un jour.
<br>Cette brochure tentera d'y r&eacute;pondre
afin que le don d'organes entre dans nos moeurs et que des patients en
attente de greffe puissent revivre demain, gr&acirc;ce &agrave; une plus
large prise de conscience d'un probl&egrave;me qui nous concerne tous.</p>

<h2>Des lois et des hommes</h2>

<p><a href="../loi130686.html">La loi</a> (belge) du 13 juin 1986 sur "le pr&eacute;l&egrave;vement
et la transplantation d'organes" ne tergiverse pas :</p>

<blockquote>
<p><font class="couleur2">"Des organes et des tissus
destin&eacute;s &agrave; la transplantation ainsi qu'&agrave; la pr&eacute;paration
de substances th&eacute;rapeutiques peuvent &ecirc;tre pr&eacute;lev&eacute;s
sur le corps de tout Belge qui a son domicile en Belgique, except&eacute;
s'il est &eacute;tabli qu'une opposition a &eacute;t&eacute; exprim&eacute;e
contre un pr&eacute;l&egrave;vement".</font></p>
</blockquote>
<p>C'est ainsi que les m&eacute;decins confront&eacute;s
au don d'organes avertissent les proches du pr&eacute;l&egrave;vement prochain,
apr&egrave;s avoir consult&eacute; le Registre national.
<br>Les familles boulevers&eacute;es par la
mort r&eacute;cente d'un proche sont quelque peu &eacute;branl&eacute;es
lorsque les m&eacute;decins abordent le sujet d&eacute;licat du pr&eacute;l&egrave;vement.
<br>Pourtant les exigences d'une greffe optimale
sont l&agrave;, et les m&eacute;decins, soucieux d'&ecirc;tre efficaces
mais n&eacute;anmoins d&eacute;licats, se trouvent dans une position bien
difficile.
<br>C'est pourquoi il est devenu indispensable
d'informer sur le don d'organes. Il faut &eacute;viter que sa premi&egrave;re
approche soit associ&eacute;e &agrave; un drame. Il est souhaitable que
chacun choisisse, de son vivant, de donner ses organes si les circonstances
de sa mort le permettent.</p>

<h2>La mort c&eacute;r&eacute;brale</h2>

<p>Envisager d'&ecirc;tre donneur engendre souvent
un tiraillement entre le d&eacute;sir de donner un sens &agrave; la mort,
la n&ocirc;tre ou celle d'un proche, en offrant &agrave; quelqu'un de vivre
&agrave; nouveau, et la peur d'&ecirc;tre consid&eacute;r&eacute; h&acirc;tivement
comme mort alors que nous ne l'&eacute;tions pas.&nbsp; Or, voil&agrave;
que c'est tout &agrave; fait impossible et de l'ordre du fantasme quand
l'on conna&icirc;t les moyens techniques dont disposent les centres hospitaliers
pour d&eacute;tecter la mort c&eacute;r&eacute;brale d'une personne admise
chez eux.
<br>Ces services, &eacute;quip&eacute;s d'appareils
sophistiqu&eacute;s aux performances irr&eacute;futables, permettent d'explorer
&agrave; fond la fonction c&eacute;r&eacute;brale et d'exclure toute &eacute;ventualit&eacute;
d'erreur m&eacute;dicale.
<br><a href="../loi130686.html">La loi du 13 juin 1986</a>, d'application
en Belgique depuis le 14 f&eacute;vrier 1987, impose une s&eacute;rie de
pr&eacute;cautions pour &eacute;viter toute erreur.
<br>L'activit&eacute; &eacute;lectrique du
cerveau doit &ecirc;tre mesur&eacute;e par un &eacute;lectroenc&eacute;phalogramme.
Un trac&eacute; plat signifie l'arr&ecirc;t de l'activit&eacute; des cellules
c&eacute;r&eacute;brales.
<br>Cette mesure est effectu&eacute;e pendant
cinquante minutes et &agrave; trois reprises en vingt-quatre heures.
<br>L'art&eacute;riographie c&eacute;r&eacute;brale
permet, quant &agrave; elle, de constater l'arr&ecirc;t de la circulation
sanguine dans le cerveau et atteste ainsi la mort v&eacute;ritable de ce
dernier.
<br>La mort n'est pas "d&eacute;cid&eacute;e"
par un m&eacute;decin, comme on pourrait le craindre, pas plus qu'elle
n'est constat&eacute;e par un membre du corps m&eacute;dical qui attend
une greffe pour un patient.
<br>La loi pr&eacute;voit en effet que <font class="couleur2">"le
d&eacute;c&egrave;s du donneur doit &ecirc;tre constat&eacute; par trois
m&eacute;decins, &agrave; l'exclusion de ceux qui traitent le receveur
ou qui effectueront le pr&eacute;l&egrave;vement ou la transplantation".</font>
<br>En outre, des m&eacute;decins fonctionnaires
contr&ocirc;lent la stricte application de cette loi.
<br>Toutes ces dispositions suppriment tout
danger quant &agrave; un manque d'objectivit&eacute;.</p>

<h2>Le respect du corps humain</h2>
<p>Le pr&eacute;l&egrave;vement d'organes peut
totalement &ecirc;tre assimil&eacute; &agrave; une intervention chirurgicale
comme les autres. Elle se d&eacute;roule en salle d'op&eacute;ration et
la d&eacute;pouille est trait&eacute;e avec le plus grand respect.
<br>La loi pr&eacute;cise que <font class="couleur2">"le pr&eacute;l&egrave;vement
des organes et la suture du corps doivent &ecirc;tre effectu&eacute;s dans
le respect de la d&eacute;pouille mortelle et en m&eacute;nageant les sentiments
de la famille".</font>
<br>En outre <font class="couleur2">"la mise en bi&egrave;re aura
lieu dans les plus brefs d&eacute;lais afin de permettre &agrave; la famille
de rendre les derniers devoirs au d&eacute;funt le plus rapidement possible".</font></p>

<h2>Fiche pratique du donneur potentiel</h2>
<p>Toute personne &acirc;g&eacute;e d'au moins
dix-huit ans peut exprimer son consentement ou son refus au pr&eacute;l&egrave;vement
d'organes apr&egrave;s sa mort.
<br>Pour exprimer sa volont&eacute; d'&ecirc;tre
donneur, il suffit de se rendre &agrave; l'administration communale et
d'y remplir un formulaire, identique pour le consentement ou le refus de
don d'organes.
<br>Ce formulaire est repris sous le nom de
<font class="couleur2">"Manifestation de la volont&eacute; concernant le pr&eacute;l&egrave;vement
et la transplantation d'organes et de tissus apr&egrave;s le d&eacute;c&egrave;s"</font>.
<br>Vous pouvez toujours revenir sur votre d&eacute;cision, dans un sens comme dans l'autre.
<br>Le souhait du citoyen est alors inscrit
au "registre national" et enregistr&eacute; ensuite, par le minist&egrave;re
de la Sant&eacute; publique, dans une banque de donn&eacute;es.&nbsp; Les
centres de transplantation consultent toujours ces fichiers avant de proc&eacute;der
&agrave; un pr&eacute;l&egrave;vement.
<br>Mais si la d&eacute;marche &agrave; l'administration
vous semble fastidieuse, vous pouvez &eacute;galement faire conna&icirc;tre
votre volont&eacute; d'&ecirc;tre donneur en portant sur vous une <u>carte
de donneur d'organes</u> &eacute;dit&eacute;e par diverses associations
de greff&eacute;s. Si cette carte ne remplace pas la d&eacute;marche &agrave;
l'administration, elle t&eacute;moigne n&eacute;anmoins de mani&egrave;re
&eacute;vidente de la volont&eacute; de donner ses organes. Elle est en
quelque sorte le testament du d&eacute;funt.</p>

<h2>L'attribution des organes</h2>
<p>Eurotransplant est un r&eacute;seau qui regroupe
les patients en attente de transplantation, originaires du B&eacute;n&eacute;lux,
d'Allemagne et d'Autriche.&nbsp; Cette a.s.b.l. coordonne l'&eacute;change
international d'organes.
<br>Elle compte actuellement plus de 12.000 personnes en attente.
<br>L'attribution des organes est fonction
de crit&egrave;res m&eacute;dicaux, et m&eacute;dicaux seulement. Il n'y
a aucune discrimination financi&egrave;re, sociale ou raciale.</p>
<p>Pratiquement, d&egrave;s l'instant o&ugrave;
les m&eacute;decins entrevoient la possibilit&eacute; d'un donneur, ils
contactent imm&eacute;diatement un <a href="../../tx/coordination.htm"> coordinateur de
transplantation</a>.</p>

<p><font class="couleur2">Une course contre la mort d&eacute;marre alors</font>.</p>

<blockquote>
<ul class="ptt">
<li>Il s'agit de v&eacute;rifier si le donneur
potentiel correspond aux crit&egrave;res &eacute;tablis l&eacute;galement
et m&eacute;dicalement, de contr&ocirc;ler la certitude de la mort c&eacute;r&eacute;brale,
de consulter le Registre national, et finalement de faire analyser les
&eacute;chantillons de sang pour le d&eacute;pistage de maladies telles
que le Sida et l'h&eacute;patite B, ainsi que pour d&eacute;terminer le
groupe sanguin. Tout cela dans un temps record.&nbsp; La
r&eacute;ussite d'une transplantation est, en effet, une question de temps.</li>
<li>Ensuite le coordinateur contacte Eurotransplant.
L'ordinateur &eacute;tablit une liste des receveurs en fonction de l'urgence,
du type de greffon attendu et, bien s&ucirc;r, de la compatibilit&eacute;
des groupes sanguins et tissulaires. Chaque organe est ainsi offert au
receveur le plus compatible, lui garantissant un maximum de chances de
r&eacute;ussite.</li>
</ul>
</blockquote>

<h2>Des chiffres</h2>
<p><b>100</b>. C'est le nombre de personnes qui meurent encore chaque ann&eacute;e en Belgique, 
faute d'avoir trouv&eacute; un donneur.
<br><b>12.000</b> personnes sont inscrites &agrave; Eurotransplant.
<br>Des dizaines de milliers sont sur des listes d'attente dans tous les pays d'Europe.
<br>En Belgique, sur 1.260 malades en attente de greffe d'organes, en 1993, 674 seulement ont 
pu &ecirc;tre greff&eacute;s.
<br>Il est urgent que la notion de don d'organes entre dans nos mentalit&eacute;s pour que les 
586 autres aient le droit de vivre, eux aussi.
<br>Et si demain vous ou un &ecirc;tre cher &eacute;tait le 587<sup>e</sup>, seriez-vous pour ou 
contre le don d'organes ?
<br>Alors... Laissez parler votre cœur !</p>

<h2>T&eacute;moignage</h2>
<p>Le t&eacute;moignage d'une maman qui a autoris&eacute; le pr&eacute;l&egrave;vement sur son enfant :
<br>"La mort, c'est une fatalit&eacute;, il
faut l'accepter. Si, au-del&agrave; de la mort, on peut faire quelque chose,
c'est un miracle. Si je n'avais pas donn&eacute; (...), d'autres enfants
seraient morts et c'est inutile. Si, un jour, j'ai un autre enfant qui
a besoin d'un cœur ou d'un rein, j'aimerais aussi pouvoir trouver un donneur.
Je ne voulais pas que la mort d'un enfant ne serve &agrave; rien. C'est
terrible la mort d'un enfant. Il faut donner quand il n'y a plus rien &agrave;
faire".</p>

<h2>Sources</h2>
<p>Merci pour les t&eacute;moignages et indispensables pr&eacute;cisions trouv&eacute;s dans :
<blockquote>
<ul class="ptt">
<li><i>Don d'organes, don de tissus, don de vie</i>,par Danielle Debluts, in <i>Le Ligueur</i> 
du 24 janvier 1992, pp. 2-3-4.</li>
<li><i>Greffes d'organes, le don de la vie</i>, par Ruth Marshall et Pascale Meunier, 
in <i>Readers Digest Selection</i> de juin 1995.</li>
<li><i>Document exclusif</i> par Franck Rousseau et Daniel De Bellie in 
<i>Cin&eacute;-T&eacute;l&eacute;-Revue</i> des 5 et 23 juin 1995.</li>
<li><i>Le Moniteur belge</i> du 14 f&eacute;vrier 1986, pp. 2129 &agrave; 2132.</li>
<li><i>Don d'organes... Dites oui !,</i> une brochure r&eacute;dig&eacute;e par les Coordinateurs 
de transplantation belges, en 1993.</li>
</ul>
</blockquote>

<h2>Sponsors</h2>

<div align="center">

<img class"gch" SRC="bbl.jpg" ALT="BBL" width="100" height="40">
<img class"gch" SRC="becel.jpg" ALT="Becel" width="98" height="40">
<img class"gch" SRC="belgacom.jpg" ALT="Belgacom" width="96" height="40">
<img class"gch" SRC="brico.jpg" ALT="Brico" width="99" height="40"><br>

<img class"gch" SRC="casterman.jpg" ALT="Casterman" width="95" height="40">
<img class"gch" SRC="fCC.jpg" ALT="Fcc" width="94" height="40">
<img class"gch" SRC="generaliste.jpg" ALT="G&eacute;n&eacute;raliste" width="96" height="40">
<img class"gch" SRC="hippocrate.jpg" ALT="Hippocrate Int." width="96" height="40"><br>

<img class"gch" SRC="hitachi.jpg" ALT="Electrabel" width="98" height="40">
<img class"gch" SRC="lanterne.jpg" ALT="La Lanterne" width="96" height="40">
<img class"gch" SRC="oce.jpg" ALT="Oc&eacute;" width="97" height="40">
<img class"gch" SRC="rtl.jpg" ALT="Bel. RTL" width="94" height="40"><br>

<img class"gch" SRC="sandoz.jpg" ALT="Sandoz" width="97" height="40">
<img class"gch" SRC="semper.jpg" ALT="Semper" width="96" height="40">
<img class"gch" SRC="sheraton.jpg" ALT="Sh&eacute;raton" width="96" height="40">
<img class"gch" SRC="3suissesjpg.jpg" ALT="3 Suisses" width="120" height="40">

</div>

<p class="bdpg"><a href="http://www.angcp.be">Association Nationales des Greffés Cardiaques et Pulmonaires</a><br>
Edition le 5 octobre 1998<br>
<a href="../accueil/plan.htm">plan du site</a><br>
<a href="mailto:webmaster@angcp.be">courriel<br></a><br>
<a href="#up"><img src="../../../images/symboles/up.gif" width="32" height="32"></a></p>


</body>
</html>